**${day}**

![](http://upload-images.jianshu.io/upload_images/51001-c914659c4e2f0349.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240)

${tplKanTuShuoHua}
${tpl5Slogan}


2025年诺贝尔生理学或医学奖授予玛丽·布伦科、弗雷德·拉姆斯德尔与坂口志文，表彰他们发现外周免疫耐受机制，揭示调节性T细胞作用，为自身免疫病、肿瘤治疗及器官移植排斥防控提供理论支撑。物理学奖由约翰·克拉克、米歇尔·德沃雷特、约翰·马蒂尼斯获得，他们在超导电路中验证宏观量子隧穿与能量量子化，打破认知壁垒，推动量子计算、量子传感革新。化学奖归属北川进、理查德·罗布森与奥马尔·亚吉，其研究奠定金属有机框架材料基础，这类材料因特殊结构在气体存储、分离提纯等领域应用广泛。文学奖颁给匈牙利作家拉斯洛·卡撒兹纳霍凯，表彰其作品以远见视角和人文思考，彰显文学的艺术与精神价值。经济学奖授予乔尔·莫基尔等三人，认可他们阐释的创新驱动经济增长理论，为各国创新政策制定提供指导。